[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-discordrpc",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-footnotes",
  "obsidian-excalidraw-plugin",
  "obsidian-citation-plugin",
  "editing-toolbar",
  "obsidian-extract-pdf-highlights",
  "obsidian-reading-time"
]